<section class="modal-dialog modal-content overlay-def toolbox mfp-with-anim mfp-zoom-in">
    <a id="backToTop" title="back to top of document"></a>
    <header class="modal-header">
        <h2 class="modal-title">Glossaire</h2>
        <button class="mfp-close overlay-close" title="Fermer&nbsp;: Portable (touche d'échappement)">×<span class="wb-inv"> Fermer&nbsp;: Portable (touche d'échappement)</span></button>
    </header>
    <div class="modal-body">
        <ul id="glossaryIndex">
            <li>
                <dl>
                    <dt>
                        <p>Adjoint : </p>
                    </dt>
                    <dd>
                        <p>Individu enti&egrave;rement qualifi&eacute; &agrave; qui, en l&rsquo;absence de son sup&eacute;rieur, on peut d&eacute;l&eacute;guer l&rsquo;autorit&eacute; de g&eacute;rer une op&eacute;ration fonctionnelle ou de r&eacute;aliser une t&acirc;che particuli&egrave;re. Comme l&rsquo;adjoint remplace parfois son sup&eacute;rieur; il doit &ecirc;tre pleinement qualifi&eacute; pour le poste. Les adjoints sont g&eacute;n&eacute;ralement affect&eacute;s au commandant d&rsquo;intervention, au personnel de direction et aux coordonnateurs de bloc. <em>(Deputy)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Affectation : </p>
                    </dt>
                    <dd>
                        <p>T&acirc;ches donn&eacute;es aux ressources, &agrave; r&eacute;aliser dans une p&eacute;riode op&eacute;rationnelle donn&eacute;e, bas&eacute;e sur les objectifs op&eacute;rationnels d&eacute;finis dans le plan d&rsquo;action d&rsquo;intervention<em>. (Assignment)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Agence : </p>
                    </dt>
                    <dd>
                        <p>Division d&rsquo;un gouvernement ayant une fonction particuli&egrave;re, qui offre un certain type d&rsquo;assistance. Dans le syst&egrave;me de commandement d&rsquo;intervention, les agences sont d&eacute;finies soit comme des instances (ayant la responsabilit&eacute; officielle de la gestion d&rsquo;interventions), soit comme des collaboratrices ou coop&eacute;ratrices &agrave; cette gestion (en fournissant des ressources ou un autre type d&rsquo;assistance). Ce sont les organisations gouvernementales qui sont le plus souvent charg&eacute;es de la gestion d&rsquo;intervention, quoiqu&rsquo;en certaines circonstances, des organisations priv&eacute;es puissent y participer. De plus, des organisations non gouvernementales peuvent aussi offrir un soutien. <em>(Agency)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Agence collaboratrice : </p>
                    </dt>
                    <dd>
                        <p>Agence ou organisation qui fournit du personnel, des services ou d&rsquo;autres ressources &agrave; l&rsquo;agence directement responsable de la gestion d&rsquo;intervention. Voir <em>agence de soutien</em>. <em>(Assisting Agency)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Agence coop&eacute;ratrice : </p>
                    </dt>
                    <dd>
                        <p>Agence qui apporte &agrave; l&rsquo;effort de gestion d&rsquo;intervention une aide autre que des fonctions ou des ressources op&eacute;rationnelles ou de soutien. <em>(Cooperating Agency)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Agence de soutien : </p>
                    </dt>
                    <dd>
                        <p>Agence qui fournit un soutien ou des ressources &agrave; une autre agence. Voir <em>agence collaboratrice</em>. <em>(Supporting Agency)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Agence en autorit&eacute; : </p>
                    </dt>
                    <dd>
                        <p>Agence ayant la comp&eacute;tence et la responsabilit&eacute; quant &agrave; une r&eacute;gion g&eacute;ographique donn&eacute;e ou &agrave; une fonction dont on l&rsquo;a charg&eacute;e. <em>(Jurisdictional Agency)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Approche unifi&eacute;e : </p>
                    </dt>
                    <dd>
                        <p>Approche selon laquelle le principal objectif des efforts de pr&eacute;paration est de s&rsquo;assurer de l&rsquo;int&eacute;gration et de l&rsquo;interop&eacute;rabilit&eacute; de la mission dans le cas de crises qui traversent des fronti&egrave;res fonctionnelles ou politiques ainsi qu&rsquo;entre les organisations publiques et priv&eacute;es. <em>(Unified Approach)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Assistant : </p>
                    </dt>
                    <dd>
                        <p>Titre des postes subordonn&eacute;s aux postes du personnel de commandement. Le titre indique un niveau de capacit&eacute; technique, de qualifications et de responsabilit&eacute;s subordonn&eacute; aux postes principaux. Les responsables d&rsquo;unit&eacute;s peuvent aussi avoir des assistants. <em>(Assistant)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Att&eacute;nuation :</p>
                    </dt>
                    <dd>
                        <p>Ensemble des mesures prolong&eacute;es prises pour &eacute;liminer ou r&eacute;duire les risques et les impacts d&eacute;coulant des dangers bien avant qu&rsquo;une situation d&rsquo;urgence ou une catastrophe se produise; les activit&eacute;s d&rsquo;att&eacute;nuation peuvent faire partie de la pr&eacute;vention. <em>(Mitigation)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Base : </p>
                    </dt>
                    <dd>
                        <p>Endroit o&ugrave; les fonctions principales de logistique d&rsquo;une intervention sont coordonn&eacute;es et administr&eacute;es. Il n&rsquo;y a qu&rsquo;une base par intervention (le nom de l&rsquo;intervention ou une autre d&eacute;nomination sera ajout&eacute; au terme <em>base</em>). Le poste de commandement d&rsquo;intervention peut &ecirc;tre regroup&eacute; avec la base. <em>(Base)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Bloc : </p>
                    </dt>
                    <dd>
                        <p>Niveau organisationnel ayant la responsabilit&eacute; fonctionnelle ou g&eacute;ographique d&rsquo;aspects majeurs des op&eacute;rations d&rsquo;intervention. Dans une organisation, un bloc est situ&eacute; entre le gestionnaire de section et la division/le groupe dans la section des op&eacute;rations, et entre la section et les unit&eacute;s dans la section de la logistique. Les blocs sont identifi&eacute;s par des chiffres romains ou des domaines fonctionnels. <em>(Branch)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Camp : </p>
                    </dt>
                    <dd>
                        <p>Lieu g&eacute;ographique dans la zone g&eacute;n&eacute;rale d&rsquo;intervention (s&eacute;par&eacute; de la base d&rsquo;intervention), &eacute;quip&eacute; et pourvu en personnel pour fournir l&rsquo;h&eacute;bergement, la nourriture, l&rsquo;eau et les services sanitaires au personnel d&rsquo;intervention<em>. (Camp)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Cat&eacute;gorie : </p>
                    </dt>
                    <dd>
                        <p>Classification des ressources du syst&egrave;me de commandement d&rsquo;intervention qui d&eacute;signe des ressources similaires. Par exemple, toutes les pompes &agrave; incendie sont regroup&eacute;es dans une m&ecirc;me &laquo; cat&eacute;gorie &raquo; de ressources, mais leur capacit&eacute; est d&eacute;finie par leur &laquo; type &raquo;. <em>(Kind)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Centre d&rsquo;information conjoint (CIC) : </p>
                    </dt>
                    <dd>
                        <p>Installation &eacute;tablie pour coordonner les activit&eacute;s d&rsquo;information publique li&eacute;es &agrave; l&rsquo;intervention. C&rsquo;est le point de contact principal pour les m&eacute;dias. Les responsables de l&rsquo;information publique de toutes les agences participantes devraient &ecirc;tre regroup&eacute;s au CIC. <em>(Joint Information Centre)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Centre de coordination des urgences (CCU) : </p>
                    </dt>
                    <dd>
                        <p>Lieu physique o&ugrave; se fait normalement la coordination de l&rsquo;information et des ressources pour soutenir les activit&eacute;s de gestion d&rsquo;une intervention (op&eacute;rations sur place). Le CCU peut &ecirc;tre une installation temporaire ou &ecirc;tre situ&eacute; dans une installation plus centrale ou permanente, peut-&ecirc;tre &agrave; un niveau d&rsquo;organisation plus &eacute;lev&eacute;. Les CCU peuvent &ecirc;tre organis&eacute;s par grandes disciplines fonctionnelles (p. ex., incendie, application de la loi, services m&eacute;dicaux), par instance ou selon une combinaison des deux. &Eacute;galement d&eacute;sign&eacute; comme Centre d&rsquo;op&eacute;rations d&rsquo;urgence (COU). <em>(Emergency Coordination Centre)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Centre de communications ou de r&eacute;partition : </p>
                    </dt>
                    <dd>
                        <p>Centre de r&eacute;partition d&rsquo;une agence ou inter-agences, centre d&rsquo;appel 911, centre de r&eacute;partition d&rsquo;urgence ou toute autre d&eacute;nomination donn&eacute;e &agrave; l&rsquo;installation et au personnel qui s&rsquo;occupent des appels d&rsquo;urgence de la population et des communications avec le personnel de gestion et d&rsquo;intervention en cas d&rsquo;urgence. <em>(Communications/Dispatch Centre)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Centre de r&eacute;partition de l&rsquo;agence : </p>
                    </dt>
                    <dd>
                        <p>Installation d&rsquo;une agence ou d&rsquo;une instance &agrave; partir de laquelle les ressources sont envoy&eacute;es aux interventions. <em>(Agency Dispatch)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Certification du personnel : </p>
                    </dt>
                    <dd>
                        <p>Processus d&rsquo;attestation de la comp&eacute;tence d&rsquo;individus par rapport &agrave; des normes professionnelles relatives &agrave; la formation, &agrave; l&rsquo;exp&eacute;rience et &agrave; la performance n&eacute;cessaires pour des fonctions cl&eacute;s de gestion d&rsquo;intervention. <em>(Certifying Personnel)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Cha&icirc;ne de commandement : </p>
                    </dt>
                    <dd>
                        <p>S&eacute;rie de postes de commandement, de contr&ocirc;le, de direction ou de gestion dans un ordre hi&eacute;rarchique d&rsquo;autorit&eacute;. <em>(Chain of Command)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Charg&eacute; : </p>
                    </dt>
                    <dd>
                        <p>Dans les unit&eacute;s organisationnelles du syst&egrave;me de commandement d&rsquo;intervention, individu &agrave; qui on assigne des responsabilit&eacute;s de gestion particuli&egrave;res (p. ex., charg&eacute; du site de transition ou charg&eacute; de camp). <em>(Manager)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Classification des ressources : </p>
                    </dt>
                    <dd>
                        <p>Organisation des ressources par cat&eacute;gorie et par type, notamment en fonction de la taille, de la capacit&eacute;, des comp&eacute;tences et d&rsquo;autres caract&eacute;ristiques. Cette classification facilite la commande et la r&eacute;partition des ressources au sein des organisations et agences ainsi qu&rsquo;entre les entit&eacute;s gouvernementales et non gouvernementales et fait en sorte que les ressources obtenues conviennent aux besoins. <em>(Typing Resources)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Commandant d&rsquo;intervention (CI) : </p>
                    </dt>
                    <dd>
                        <p>Individu responsable de toutes les activit&eacute;s d&rsquo;une intervention, y compris de l&rsquo;&eacute;laboration des strat&eacute;gies et tactiques ainsi que de la demande et de la lib&eacute;ration des ressources. Le CI a l&rsquo;autorit&eacute; et la responsabilit&eacute; globales de mener &agrave; bien les op&eacute;rations li&eacute;es &agrave; l&rsquo;intervention et a la responsabilit&eacute; de la gestion de toutes les op&eacute;rations sur le site de l&rsquo;intervention. <em>(Incident Commander)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Commandement : </p>
                    </dt>
                    <dd>
                        <p>Action de diriger, d&rsquo;ordonner ou de contr&ocirc;ler en vertu d&rsquo;une autorit&eacute; statutaire, r&egrave;glementaire ou d&eacute;l&eacute;gu&eacute;e explicite. <em>(Command)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Commandement d&rsquo;intervention : </p>
                    </dt>
                    <dd>
                        <p>Entit&eacute; responsable de la gestion globale d&rsquo;une intervention et form&eacute;e du commandant d&rsquo;intervention, dans le cadre d&rsquo;un commandement unique ou unifi&eacute;, et de tout le personnel de soutien affect&eacute; &agrave; l&rsquo;intervention. <em>(Incident Command)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Commandement territorial : </p>
                    </dt>
                    <dd>
                        <p>Organisation &eacute;tablie pour superviser la gestion de multiples interventions, chacune &eacute;tant g&eacute;r&eacute;e par un syst&egrave;me de commandement d&rsquo;intervention distinct, ou pour superviser la gestion d&rsquo;une intervention de tr&egrave;s grande envergure ou en &eacute;volution, &agrave; laquelle participent de multiples &eacute;quipes de gestion d&rsquo;intervention. C&rsquo;est un dirigeant ou un cadre d&rsquo;agence ou autre repr&eacute;sentant officiel ayant la responsabilit&eacute; de l&rsquo;intervention qui prend g&eacute;n&eacute;ralement la d&eacute;cision d&rsquo;&eacute;tablir un commandement territorial. Le commandement territorial n&rsquo;est activ&eacute; qu&rsquo;au besoin, selon la complexit&eacute; de l&rsquo;intervention et des consid&eacute;rations relatives au ratio d&rsquo;encadrement pour la gestion de l&rsquo;incident. <em>(Area Command)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Commandement territorial unifi&eacute; : </p>
                    </dt>
                    <dd>
                        <p>Syst&egrave;me de commandement &eacute;tabli lorsqu&rsquo;une intervention en vertu d&rsquo;un commandement territorial implique plusieurs instances. Voir <em>commandement territorial</em>. <em>(Unified Area Command)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Commandement unifi&eacute; (CU) : </p>
                    </dt>
                    <dd>
                        <p>Application du syst&egrave;me de commandement d&rsquo;intervention utilis&eacute;e lorsque plusieurs agences sont responsables de l&rsquo;intervention ou que l&rsquo;incident traverse des fronti&egrave;res politiques. Les agences travaillent ensemble par l&rsquo;interm&eacute;diaire des membres d&eacute;sign&eacute;s du CU, qui sont souvent les haut plac&eacute;s des agences et/ou des diff&eacute;rentes disciplines participant au CU, pour &eacute;tablir des objectifs et des strat&eacute;gies ainsi qu&rsquo;un plan d&rsquo;action d&rsquo;intervention unique. <em>(Unified Command)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Communication : </p>
                    </dt>
                    <dd>
                        <p>Processus de transmission de l&rsquo;information par des moyens verbaux, &eacute;crits ou symboliques. <em>(Communications)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Complexe : </p>
                    </dt>
                    <dd>
                        <p>Qualifie deux ou plusieurs interventions individuelles situ&eacute;es dans un m&ecirc;me secteur g&eacute;n&eacute;ral et assign&eacute;es &agrave; un seul commandant d&rsquo;intervention ou &agrave; un commandement unifi&eacute;. <em>(Complex)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Coordonner : </p>
                    </dt>
                    <dd>
                        <p>Proc&eacute;der syst&eacute;matiquement &agrave; une analyse et &agrave; un &eacute;change d&rsquo;information entre les responsables qui ont ou pourraient avoir besoin de certaines informations pour assumer des responsabilit&eacute;s particuli&egrave;res de gestion d&rsquo;intervention. <em>(Coordinate)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Danger : </p>
                    </dt>
                    <dd>
                        <p>&Eacute;v&eacute;nement physique, ph&eacute;nom&egrave;ne ou activit&eacute; humaine susceptible de causer des dommages, notamment des pertes de vie ou des blessures, des dommages mat&eacute;riels, des perturbations sociales et &eacute;conomiques ou la d&eacute;gradation de l&rsquo;environnement. <em>(Hazard)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>D&eacute;l&eacute;gation d&rsquo;autorit&eacute; : </p>
                    </dt>
                    <dd>
                        <p>&Eacute;nonc&eacute; fourni au commandant d&rsquo;intervention par un dirigeant d&rsquo;agence, qui lui d&eacute;l&egrave;gue l&rsquo;autorit&eacute; et lui assigne la responsabilit&eacute; d&rsquo;une intervention. La d&eacute;l&eacute;gation d&rsquo;autorit&eacute; peut comprendre des objectifs, des priorit&eacute;s, des attentes, des contraintes et d&rsquo;autres consid&eacute;rations ou directives au besoin. Plusieurs agences exigent qu&rsquo;on remette aux commandants d&rsquo;intervention une d&eacute;l&eacute;gation d&rsquo;autorit&eacute; &eacute;crite avant qu&rsquo;ils assument le commandement dans le cas d&rsquo;interventions de grande envergure. <em>(Delegation of Authority)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>D&eacute;mobilisation : </p>
                    </dt>
                    <dd>
                        <p>Retour ordonn&eacute;, s&eacute;curitaire et efficace d&rsquo;une ressource d&rsquo;intervention &agrave; sa base et sa situation d&rsquo;origine. <em>(Demobilisation)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Cache : </p>
                    </dt>
                    <dd>
                        <p>Contingent pr&eacute;d&eacute;termin&eacute; d&rsquo;outils, d&rsquo;&eacute;quipement et/ou de fournitures entrepos&eacute;s &agrave; un endroit d&eacute;sign&eacute;, disponibles pour utilisation dans le cadre d&rsquo;une intervention. <em>(Cache)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Coordonnateur : </p>
                    </dt>
                    <dd>
                        <p>Titre, dans le syst&egrave;me de commandement d&rsquo;intervention, des individus responsables de la supervision d&rsquo;un bloc. <em>(Director)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Dirigeant ou cadre d&rsquo;agence : </p>
                    </dt>
                    <dd>
                        <p>Responsable de l&rsquo;administration de la politique d&rsquo;une agence ou d&rsquo;une instance, qui est pleinement habilit&eacute; &agrave; prendre des d&eacute;cisions et &agrave; fournir une orientation &agrave; l&rsquo;organisation de gestion d&rsquo;une intervention. <em>(Agency Administrator/Executive)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Division : </p>
                    </dt>
                    <dd>
                        <p>S&eacute;paration d&rsquo;une intervention en territoires g&eacute;ographiques d&rsquo;op&eacute;ration. On &eacute;tablit des divisions lorsque le nombre de ressources d&eacute;passe un ratio d&rsquo;encadrement g&eacute;rable pour le gestionnaire des op&eacute;rations. Dans la section des op&eacute;rations du syst&egrave;me de commandement d&rsquo;intervention, la division se situe entre le bloc et les ressources. <em>(Division)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Enregistrement : </p>
                    </dt>
                    <dd>
                        <p>Processus par lequel tous les r&eacute;pondants, peu importe leur agence d&rsquo;origine, doivent se pr&eacute;senter pour recevoir une affectation conform&eacute;ment aux marches &agrave; suivre &eacute;tablies par le commandant d&rsquo;intervention. <em>(Check-in)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Entente d&rsquo;assistance mutuelle : </p>
                    </dt>
                    <dd>
                        <p>Entente orale ou &eacute;crite entre et parmi des agences et/ou des instances, qui fournit un m&eacute;canisme permettant d&rsquo;obtenir rapidement une aide d&rsquo;urgence sous forme de personnel, d&rsquo;&eacute;quipement, de mat&eacute;riel ou d&rsquo;autres services</p>
                        <p>connexes. Le principal objectif d&rsquo;une telle entente est de favoriser le d&eacute;ploiement rapide d&rsquo;un soutien d&rsquo;urgence avant, pendant ou apr&egrave;s une intervention. <em>(Mutual Aid and Assistance Agreement)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>&Eacute;quipe de frappe : </p>
                    </dt>
                    <dd>
                        <p>&Eacute;quipe comprenant un nombre &eacute;tabli de ressources de m&ecirc;me cat&eacute;gorie et de m&ecirc;me type, qui dispose d&rsquo;un nombre minimal d&rsquo;intervenants, d&rsquo;un mode de communication commun et d&rsquo;un responsable. <em>(Strike Team)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>&Eacute;quipe de gestion d&rsquo;intervention (&Eacute;GI) : </p>
                    </dt>
                    <dd>
                        <p>Un commandant d&rsquo;intervention et le personnel de commandement et de direction affect&eacute;s &agrave; une intervention. Les &Eacute;GI sont g&eacute;n&eacute;ralement regroup&eacute;es en cinq types. <em>(Incident Management Team)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>&Eacute;vacuation : </p>
                    </dt>
                    <dd>
                        <p>Retrait, dispersion ou d&eacute;placement organis&eacute;, graduel et supervis&eacute; des civils d&rsquo;un territoire dangereux ou potentiellement dangereux et r&eacute;ception et prise en charge de ces civils dans des endroits s&eacute;curitaires. <em>(Evacuation)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>&Eacute;valuation : </p>
                    </dt>
                    <dd>
                        <p>&Eacute;valuation et interpr&eacute;tation de mesures et d&rsquo;autres donn&eacute;es pour fournir une base de prise de d&eacute;cisions. <em>(Assessment)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>&Eacute;v&eacute;nement : </p>
                    </dt>
                    <dd>
                        <p>Voir <em>&eacute;v&eacute;nement planifi&eacute;</em>. <em>(Event)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>&Eacute;v&eacute;nement planifi&eacute; : </p>
                    </dt>
                    <dd>
                        <p>Activit&eacute; planifi&eacute;e, qui n&rsquo;a pas de caract&egrave;re d&rsquo;urgence (p. ex., &eacute;v&eacute;nement sportif, concert, d&eacute;fil&eacute;, etc.). <em>(Planned Event)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Fonction : </p>
                    </dt>
                    <dd>
                        <p>Fait r&eacute;f&eacute;rence aux cinq grandes activit&eacute;s du syst&egrave;me de commandement d&rsquo;intervention : commandement, op&eacute;rations, planification, logistique et finances/administration. Le terme <em>fonction </em>est aussi utilis&eacute; pour d&eacute;crire l&rsquo;activit&eacute; concern&eacute;e (p. ex., la fonction de planification). Une sixi&egrave;me fonction (renseignement/enqu&ecirc;tes) peut &ecirc;tre &eacute;tablie pour r&eacute;pondre aux besoins de gestion d&rsquo;intervention. <em>(Function)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Fond&eacute; sur le risque : </p>
                    </dt>
                    <dd>
                        <p>Qualifie un processus valable de prise de d&eacute;cisions en mati&egrave;re de gestion des urgences, qui se base sur la compr&eacute;hension et l&rsquo;&eacute;valuation des dangers, des risques et des vuln&eacute;rabilit&eacute;s. <em>(Risk-based)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Force op&eacute;rationnelle : </p>
                    </dt>
                    <dd>
                        <p>Toute combinaison de ressources r&eacute;unies pour appuyer une mission ou un besoin op&eacute;rationnel particulier. Les &eacute;l&eacute;ments de ressources qui font partie d&rsquo;une force op&eacute;rationnelle doivent avoir un mode de communication commun et un responsable d&eacute;sign&eacute;. <em>(Task Force)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Gestion d&rsquo;intervention : </p>
                    </dt>
                    <dd>
                        <p>Large spectre d&rsquo;activit&eacute;s et d&rsquo;organisations assurant des op&eacute;rations, une coordination et un soutien efficaces et efficients appliqu&eacute;s &agrave; tous les niveaux de gouvernement, utilisant des ressources gouvernementales et non gouvernementales pour planifier, intervenir et r&eacute;tablir la situation lors d&rsquo;un incident, peu importe sa cause, sa taille ou sa complexit&eacute;. <em>(Incident Management)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Gestion de l&rsquo;information : </p>
                    </dt>
                    <dd>
                        <p>Collecte, organisation et contr&ocirc;le de la structure, du traitement et de l&rsquo;obtention de l&rsquo;information d&rsquo;une ou plusieurs sources et sa diffusion &agrave; un ou plusieurs publics cibles ayant un int&eacute;r&ecirc;t dans cette information. <em>(Information Management)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Gestion des ressources : </p>
                    </dt>
                    <dd>
                        <p>Syst&egrave;me d&rsquo;identification des ressources disponibles &agrave; tous les niveaux, qui permet un acc&egrave;s rapide et sans entrave aux ressources requises pour la pr&eacute;paration &agrave; une intervention, pour l&rsquo;intervention comme telle et pour la r&eacute;cup&eacute;ration apr&egrave;s l&rsquo;intervention, qui est n&eacute;cessaire pour une gestion efficace des urgences et des interventions. <em>(Resource Management)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Gestion des risques : </p>
                    </dt>
                    <dd>
                        <p>Utilisation de politiques, de pratiques et de ressources pour analyser, &eacute;valuer et contr&ocirc;ler les risques pour la sant&eacute;, la s&eacute;curit&eacute;, l&rsquo;environnement et l&rsquo;&eacute;conomie. <em>(Risk Management)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Gestion des urgences : </p>
                    </dt>
                    <dd>
                        <p>Gestion des urgences associ&eacute;es &agrave; tout type de risque, notamment par des activit&eacute;s et mesures de gestion du risque relatives &agrave; la pr&eacute;vention, &agrave; l&rsquo;att&eacute;nuation, &agrave; la pr&eacute;paration, &agrave; l&rsquo;intervention et au r&eacute;tablissement. <em>(Emergency Management)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Gestion par objectifs : </p>
                    </dt>
                    <dd>
                        <p>M&eacute;thode de gestion qui comprend un processus en cinq &eacute;tapes pour atteindre l&rsquo;objectif de l&rsquo;intervention : &eacute;tablissement d&rsquo;objectifs globaux pour l&rsquo;intervention; &eacute;laboration de strat&eacute;gies bas&eacute;es sur ces objectifs; &eacute;laboration et distribution des affectations, des plans, des proc&eacute;dures et des protocoles; &eacute;tablissement de tactiques ou de t&acirc;ches pr&eacute;cises et mesurables pour diverses activit&eacute;s de gestion ou fonctionnelles et orientation des efforts pour les atteindre, en appui aux strat&eacute;gies &eacute;tablies; documentation des r&eacute;sultats pour mesurer le rendement et favoriser les mesures correctives. <em>(Management by Objectives)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Gestionnaire : </p>
                    </dt>
                    <dd>
                        <p>Titre du syst&egrave;me de commandement d&rsquo;intervention qu&rsquo;on donne aux responsables de la gestion des sections fonctionnelles : op&eacute;rations, planification, logistique, finances et administration, renseignement et enqu&ecirc;tes (si cr&eacute;&eacute;e comme section distincte). <em>(Chief)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Groupe : </p>
                    </dt>
                    <dd>
                        <p>Entit&eacute; &eacute;tablie pour diviser la structure de gestion d&rsquo;intervention en domaines fonctionnels d&rsquo;op&eacute;ration. Les groupes sont compos&eacute;s de ressources regroup&eacute;es pour r&eacute;aliser une fonction particuli&egrave;re, pas n&eacute;cessairement dans une seule division g&eacute;ographique (voir <em>division</em>). Les groupes se situent entre les blocs (si activ&eacute;s) et les ressources de la section des op&eacute;rations. <em>(Group)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Groupe de coordination multi-agence (CMA) : </p>
                    </dt>
                    <dd>
                        <p>De fa&ccedil;on g&eacute;n&eacute;rale, regroupement de dirigeants ou cadres (ou de leurs repr&eacute;sentants) autoris&eacute;s &agrave; engager les ressources et les fonds de leur agence respective. Les groupes de CMA sont aussi connus sous d&rsquo;autres noms : comit&eacute;s multi-agences, comit&eacute;s de gestion des urgences ou autres titres d&eacute;finis par le syst&egrave;me. Le groupe peut offrir des activit&eacute;s coordonn&eacute;es de prise de d&eacute;cisions et d&rsquo;allocation des ressources parmi les agences coop&eacute;ratrices et peut &eacute;tablir les priorit&eacute;s parmi les interventions, harmoniser les politiques des agences et fournir une orientation strat&eacute;gique pour appuyer les activit&eacute;s de gestion de l&rsquo;intervention. <em>(Multiagency Coordination Group)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Guide de mobilisation : </p>
                    </dt>
                    <dd>
                        <p>Document de r&eacute;f&eacute;rence utilis&eacute; par les organisations, qui d&eacute;crit les ententes, les processus et les proc&eacute;dures utilis&eacute;es par toutes les agences/organisations participantes pour activer, rassembler et transporter des ressources. <em>(Mobilization Guide)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Incident : </p>
                    </dt>
                    <dd>
                        <p>Circonstance ou &eacute;v&eacute;nement, naturel ou artificiel, qui exige une intervention afin de prot&eacute;ger la vie ou la propri&eacute;t&eacute; : catastrophe naturelle, situation d&rsquo;urgence, attaque ou menace terroriste, agitation sociale, incendie de for&ecirc;t ou en milieu urbain, inondation, d&eacute;versement de mati&egrave;res dangereuses, accident nucl&eacute;aire, accident a&eacute;rien, tremblement de terre, ouragan, tornade, temp&ecirc;te tropicale, tsunami, catastrophe caus&eacute;e par la guerre, urgence m&eacute;dicale ou de sant&eacute; publique ou autre situation exigeant une intervention d&rsquo;urgence. <em>(Incident)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Information : </p>
                    </dt>
                    <dd>
                        <p>Processus, marches &agrave; suivre et syst&egrave;mes visant &agrave; communiquer de l&rsquo;information &agrave; jour, pr&eacute;cise et accessible sur la cause de l&rsquo;intervention, sa taille et sa situation actuelle, sur les ressources engag&eacute;es et sur d&rsquo;autres sujets d&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral pour la population, les intervenants et d&rsquo;autres parties int&eacute;ress&eacute;es (touch&eacute;es directement et indirectement). <em>(Information)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Information publique en cas d&rsquo;urgence : </p>
                    </dt>
                    <dd>
                        <p>Information diffus&eacute;e principalement en pr&eacute;vision d&rsquo;une urgence ou pendant une situation d&rsquo;urgence. En plus de fournir des renseignements sur la situation &agrave; la population, cette information comprend souvent des directives &agrave; la population. <em>(Emergency Public Information)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Infrastructure critique : </p>
                    </dt>
                    <dd>
                        <p>Installation ou syst&egrave;me fondamental essentiel dont notre niveau de vie d&eacute;pend. <em>(Critical Infrastructure)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Instance: </p>
                    </dt>
                    <dd>
                        <p>Entit&eacute; repr&eacute;sentant un territoire ou une sph&egrave;re d&rsquo;autorit&eacute;. Les agences publiques sont les instances responsables dans le cadre d&rsquo;une intervention qui rel&egrave;ve de leur responsabilit&eacute; et de leur autorit&eacute; en vertu de la loi. L&rsquo;instance sur les lieux d&rsquo;une intervention peut &ecirc;tre de nature politique, g&eacute;ographique ou fonctionnelle (p. ex., application de la loi, sant&eacute; publique).</p>
                        <p><em>*</em>REMARQUE : on d&eacute;signe la zone sous l&rsquo;autorit&eacute; de l&rsquo;instance comme son territoire de comp&eacute;tence, alors que le terme anglais &laquo; jurisdiction &raquo; englobe les deux r&eacute;alit&eacute;s. <em>(Jurisdiction)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Instructions op&eacute;rationnelles normalis&eacute;es : </p>
                    </dt>
                    <dd>
                        <p>Ensemble d&rsquo;instructions ayant l&rsquo;effet d&rsquo;une directive, couvrant les caract&eacute;ristiques des op&eacute;rations qui se pr&ecirc;tent &agrave; une proc&eacute;dure d&eacute;finie ou normalis&eacute;e sans perte d&rsquo;efficacit&eacute;. <em>(Standard Operating Guidelines)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Interop&eacute;rabilit&eacute; : </p>
                    </dt>
                    <dd>
                        <p>Capacit&eacute; du personnel de gestion/d&rsquo;intervention en cas d&rsquo;urgence &agrave; interagir et &agrave; travailler ensemble. Dans le contexte technologique, l&rsquo;interop&eacute;rabilit&eacute; concerne aussi un syst&egrave;me de communication d&rsquo;urgence identique ou li&eacute; au syst&egrave;me utilis&eacute; par l&rsquo;instance concern&eacute;e dans le cadre des proc&eacute;dures non urgentes, qui s&rsquo;articule autour des normes nationales &agrave; mesure qu&rsquo;elles sont &eacute;labor&eacute;es. Le syst&egrave;me doit permettre le partage de donn&eacute;es avec d&rsquo;autres instances et niveaux de gouvernement pendant la planification et le d&eacute;ploiement. <em>(Interoperability)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Intervention : </p>
                    </dt>
                    <dd>
                        <p>Mesures imm&eacute;diates prises pour sauver des vies, prot&eacute;ger des biens ou l&rsquo;environnement et r&eacute;pondre aux besoins fondamentaux des gens concern&eacute;s.</p>
                        <p>L&rsquo;intervention comprend aussi l&rsquo;ex&eacute;cution de plans et de mesures d&rsquo;urgence pour contribuer au r&eacute;tablissement de la situation &agrave; court terme. <em>(Response)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Intervention initiale : </p>
                    </dt>
                    <dd>
                        <p>Ressource engag&eacute;e initialement dans une intervention. <em>(Initial Response)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Intervention multi-instances : </p>
                    </dt>
                    <dd>
                        <p>Intervention exigeant des mesures de multiples agences qui ont toutes l&rsquo;autorit&eacute; pour g&eacute;rer certains aspects. Dans le syst&egrave;me de commandement d&rsquo;intervention, ces activit&eacute;s sont g&eacute;r&eacute;es par un commandement unifi&eacute;. <em>(Multijurisdictional Incident)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Langage clair : </p>
                    </dt>
                    <dd>
                        <p>Communication qui peut &ecirc;tre comprise par les destinataires vis&eacute;s et qui r&eacute;pond aux objectifs du communicateur. Le concept du langage clair vise &agrave; &eacute;liminer ou &agrave; limiter l&rsquo;utilisation de codes ou d&rsquo;acronymes pendant une intervention &agrave; laquelle participent plusieurs agences. <em>(Plain Language)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Liaison : </p>
                    </dt>
                    <dd>
                        <p>Forme de communication servant &agrave; &eacute;tablir et &agrave; maintenir la compr&eacute;hension mutuelle et la collaboration. <em>(Liaison)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Logistique : </p>
                    </dt>
                    <dd>
                        <p>Fourniture de ressources et d&rsquo;autres services pour appuyer la gestion d&rsquo;intervention. <em>(Logistics)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Mesures initiales : </p>
                    </dt>
                    <dd>
                        <p>Mesures prises par les premiers intervenants arriv&eacute;s sur les lieux d&rsquo;une situation d&rsquo;urgence ou d&rsquo;un &eacute;v&eacute;nement. <em>(Initial Actions)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Mobilisation : </p>
                    </dt>
                    <dd>
                        <p>Processus et proc&eacute;dures utilis&eacute;s par toutes les organisations (f&eacute;d&eacute;rales, provinciales, territoriales ou locales) pour activer, rassembler et transporter les ressources qui ont &eacute;t&eacute; demand&eacute;es pour intervenir ou soutenir une intervention. <em>(Mobilization)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Objectif : </p>
                    </dt>
                    <dd>
                        <p>Expression de la finalit&eacute; globale d&rsquo;une intervention. Les objectifs sont bas&eacute;s sur les priorit&eacute;s; ils sont pr&eacute;cis, mesurables par rapport &agrave; une norme et &agrave; un &eacute;ch&eacute;ancier, raisonnables et atteignables. <em>(Objective)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Objectif de l&rsquo;intervention : </p>
                    </dt>
                    <dd>
                        <p>&Eacute;nonc&eacute; d&rsquo;orientation n&eacute;cessaire pour d&eacute;terminer les strat&eacute;gies appropri&eacute;es et l&rsquo;orientation tactique des ressources. Les objectifs sont bas&eacute;s sur des attentes r&eacute;alistes quant &agrave; ce qui peut &ecirc;tre accompli lorsque toutes les ressources allou&eacute;es ont &eacute;t&eacute; d&eacute;ploy&eacute;es. Les objectifs de l&rsquo;intervention doivent &ecirc;tre atteignables et mesurables tout en restant suffisamment souples pour laisser place &agrave; des solutions de rechange strat&eacute;giques et tactiques. <em>(Incident Objectives)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Officier : </p>
                    </dt>
                    <dd>
                        <p>Titre des postes du SCI occup&eacute;s par le personnel responsable de la s&eacute;curit&eacute;, de la liaison et de l&rsquo;information dans l&rsquo;&eacute;quipe du personnel de commandement. <em>(Officer)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Officier &agrave; l&rsquo;information (OI) : </p>
                    </dt>
                    <dd>
                        <p>Membre du personnel de commandement qui a la responsabilit&eacute; d&rsquo;assurer l&rsquo;interface entre les clients internes, le public et les m&eacute;dias et/ou d&rsquo;autres agences qui ont besoin d&rsquo;information relative &agrave; l&rsquo;intervention. <em>(Information Officer)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Officier &agrave; la s&eacute;curit&eacute; : </p>
                    </dt>
                    <dd>
                        <p>Membre du personnel de commandement qui a la responsabilit&eacute; de faire le suivi des op&eacute;rations d&rsquo;intervention et de conseiller le commandant d&rsquo;intervention pour toutes les questions li&eacute;es &agrave; la s&eacute;curit&eacute; des op&eacute;rations, y compris &agrave; la sant&eacute; et la s&eacute;curit&eacute; du personnel d&rsquo;intervention d&rsquo;urgence. <em>(Safety Officer)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Officier de liaison : </p>
                    </dt>
                    <dd>
                        <p>Membre du personnel de commandement qui a la responsabilit&eacute; de la coordination avec les repr&eacute;sentants des agences coop&eacute;ratrices et collaboratrices. <em>(Liaison Officer)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Organisation : </p>
                    </dt>
                    <dd>
                        <p>Toute association ou tout groupe de personnes ayant des objectifs similaires, entre autres des minist&egrave;res et agences gouvernementaux, des entit&eacute;s du secteur priv&eacute; et des organisations non gouvernementales. <em>(Organization)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Organisation non gouvernementale (ONG) : </p>
                    </dt>
                    <dd>
                        <p>Association bas&eacute;e sur les int&eacute;r&ecirc;ts de ses membres, individuels ou institutionnels. L&rsquo;ONG n&rsquo;est pas cr&eacute;&eacute; par un gouvernement, mais il peut collaborer avec le gouvernement. Ces organisations servent l&rsquo;int&eacute;r&ecirc;t public et non des avantages priv&eacute;s. Exemples : organismes de charit&eacute; confessionnels, Soci&eacute;t&eacute; canadienne de la Croix-Rouge. <em>(Non-Governmental Organization)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Outil de travail : </p>
                    </dt>
                    <dd>
                        <p>Liste de v&eacute;rification ou autre aide visuelle con&ccedil;ue pour assurer la r&eacute;alisation d&rsquo;&eacute;tapes particuli&egrave;res d&rsquo;une t&acirc;che ou d&rsquo;une affectation. <em>(Job Aid)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Param&egrave;tre : </p>
                    </dt>
                    <dd>
                        <p>Norme mesurable qui est utile pour d&eacute;crire les capacit&eacute;s d&rsquo;une ressource.</p>
                        <p><em>(Metrics)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>P&eacute;riode op&eacute;rationnelle : </p>
                    </dt>
                    <dd>
                        <p>P&eacute;riode de temps pr&eacute;vue pour l&rsquo;ex&eacute;cution d&rsquo;un ensemble donn&eacute; de mesures op&eacute;rationnelles, comme le pr&eacute;cise le plan d&rsquo;action d&rsquo;intervention. Les p&eacute;riodes op&eacute;rationnelles peuvent &ecirc;tre d&rsquo;une dur&eacute;e variable, bien qu&rsquo;elles durent g&eacute;n&eacute;ralement de 12 &agrave; 24 heures. <em>(Operational Period)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Personnel d&rsquo;intervention d&rsquo;urgence : </p>
                    </dt>
                    <dd>
                        <p>Personnel provenant des gouvernements f&eacute;d&eacute;ral, provinciaux, territoriaux et locaux, des Premi&egrave;res nations, des organisations du secteur priv&eacute;, des propri&eacute;taires et exploitants d&rsquo;infrastructures critiques, des organisations non gouvernementales et de toute autre organisation ou individu qui assume un r&ocirc;le en mati&egrave;re de gestion des urgences. On dit aussi intervenant d&rsquo;urgence<em>. (Emergency Management/Response Personnel)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Personnel de commandement : </p>
                    </dt>
                    <dd>
                        <p>&Eacute;quipe form&eacute;e de l&rsquo;officier &agrave; l&rsquo;information, de l&rsquo;officier &agrave; la s&eacute;curit&eacute;, de l&rsquo;officier de liaison et de tout autre poste n&eacute;cessaire, qui rel&egrave;ve directement du commandant d&rsquo;intervention. Ces officiers peuvent avoir un ou des assistants, au besoin. <em>(Command Staff)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Personnel de direction : </p>
                    </dt>
                    <dd>
                        <p>Groupe de responsables de la gestion d&rsquo;intervention, organis&eacute; selon les fonctions et relevant du commandant d&rsquo;intervention. Le personnel de direction est g&eacute;n&eacute;ralement form&eacute; par le gestionnaire de la section des op&eacute;rations, le gestionnaire de la section de la planification, le gestionnaire de la section de la logistique et le gestionnaire de la section des finances et de l&rsquo;administration. Un poste de gestionnaire des renseignements et des enqu&ecirc;tes peut &ecirc;tre &eacute;tabli pour r&eacute;pondre aux besoins de l&rsquo;intervention. <em>(General Staff)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Plan d&rsquo;action de l&rsquo;intervention (PAI) : </p>
                    </dt>
                    <dd>
                        <p>Plan oral ou &eacute;crit comprenant des objectifs g&eacute;n&eacute;raux qui refl&egrave;tent la strat&eacute;gie globale de gestion d&rsquo;une intervention. Il peut comprendre l&rsquo;identification des ressources op&eacute;rationnelles et des affectations, ainsi que des annexes fournissant une orientation et de l&rsquo;information importante pour la gestion de l&rsquo;intervention pendant une ou plusieurs p&eacute;riodes op&eacute;rationnelles. <em>(Incident Action Plan)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Plan d&rsquo;urgence : </p>
                    </dt>
                    <dd>
                        <p>Plan permanent conserv&eacute; par les divers niveaux d&rsquo;autorit&eacute; pour intervenir en pr&eacute;sence d&rsquo;une vaste gamme de dangers potentiels. <em>(Emergency Operations Plan)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Plan de r&eacute;tablissement : </p>
                    </dt>
                    <dd>
                        <p>Plan &eacute;labor&eacute; pour r&eacute;tablir la zone ou la collectivit&eacute; touch&eacute;e.</p>
                        <p><em>(Recovery Plan)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Poste de commandement d&rsquo;intervention (PCI) : </p>
                    </dt>
                    <dd>
                        <p>Endroit sur le terrain o&ugrave; les principales fonctions de commandement sont effectu&eacute;es. Le PCI peut &ecirc;tre regroup&eacute; avec la base d&rsquo;intervention ou d&rsquo;autres installations. <em>(Incident Command Post)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Pr&eacute;paration : </p>
                    </dt>
                    <dd>
                        <p>Mesures comprenant une combinaison de planification, de ressources, de formation, d&rsquo;exercices et d&rsquo;organisation pour mettre en place, maintenir et am&eacute;liorer les capacit&eacute;s op&eacute;rationnelles. La pr&eacute;paration est un processus qui consiste &agrave; &eacute;tablir le personnel, la formation et l&rsquo;&eacute;quipement requis pour une vaste gamme d&rsquo;interventions potentielles et &agrave; &eacute;laborer des plans propres &agrave; une instance pour fournir les capacit&eacute;s n&eacute;cessaires lors d&rsquo;une intervention. <em>(Preparedness)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Pr&eacute;vention : </p>
                    </dt>
                    <dd>
                        <p>Mesures prises pour &eacute;viter la manifestation de cons&eacute;quences n&eacute;gatives associ&eacute;es &agrave; une menace donn&eacute;e; les activit&eacute;s de pr&eacute;vention peuvent faire partie de l&rsquo;att&eacute;nuation. <em>(Prevention)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Proc&eacute;dure op&eacute;rationnelle normalis&eacute;e: </p>
                    </dt>
                    <dd>
                        <p>Document de r&eacute;f&eacute;rence ou manuel d&rsquo;op&eacute;ration complet qui pr&eacute;sente l&rsquo;objectif, les autorit&eacute;s comp&eacute;tentes, la dur&eacute;e et les d&eacute;tails relatifs &agrave; la m&eacute;thode privil&eacute;gi&eacute;e d&rsquo;ex&eacute;cution uniforme d&rsquo;une fonction unique ou d&rsquo;un certain nombre de fonctions interreli&eacute;es. <em>(Standard Operating Procedure)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Protocole : </p>
                    </dt>
                    <dd>
                        <p>Ensemble de lignes directrices (par individu, &eacute;quipe, fonction ou capacit&eacute;) &eacute;tablies pour des mesures en vertu de diverses conditions pr&eacute;cis&eacute;es. <em>(Protocols)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Rapport de situation : </p>
                    </dt>
                    <dd>
                        <p>Document qui comprend g&eacute;n&eacute;ralement de l&rsquo;information confirm&eacute;e ou v&eacute;rifi&eacute;e concernant les d&eacute;tails d&rsquo;une intervention. <em>(Situation Report)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Rapport sur l&rsquo;&eacute;tat de la situation : </p>
                    </dt>
                    <dd>
                        <p>Rapport qui transmet de l&rsquo;information touchant particuli&egrave;rement l&rsquo;&eacute;tat des ressources (p. ex., la disponibilit&eacute; ou l&rsquo;affectation des ressources). <em>(Status Report)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Ratio d&rsquo;encadrement : </p>
                    </dt>
                    <dd>
                        <p>Nombre de ressources qui rel&egrave;vent d&rsquo;un sup&eacute;rieur, qu&rsquo;on exprime g&eacute;n&eacute;ralement par le rapport sup&eacute;rieur/individus (un ratio d&rsquo;encadrement ad&eacute;quat se situe entre 1:3 et 1:7, le ratio optimal &eacute;tant 1:5). <em>(Span of Control)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Remboursement : </p>
                    </dt>
                    <dd>
                        <p>M&eacute;canisme utilis&eacute; pour r&eacute;cup&eacute;rer les fonds d&eacute;pens&eacute;s pour des activit&eacute;s associ&eacute;es &agrave; l&rsquo;intervention. <em>(Reimbursement)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Renseignement/Enqu&ecirc;tes : </p>
                    </dt>
                    <dd>
                        <p>Fonction diff&eacute;rente des renseignements sur les op&eacute;rations et la situation rassembl&eacute;s et enregistr&eacute;s par la section de la planification. Les fonctions de renseignement et d&rsquo;enqu&ecirc;tes r&eacute;alis&eacute;es dans le cadre de la section Renseignement/Enqu&ecirc;tes rassemblent des informations qui m&egrave;nent &agrave; la d&eacute;tection, &agrave; la pr&eacute;vention, &agrave; l&rsquo;arrestation et aux poursuites associ&eacute;es &agrave; des activit&eacute;s criminelles (ou aux individus impliqu&eacute;s), y compris aux activit&eacute;s terroristes, ainsi que des informations qui m&egrave;nent &agrave; la d&eacute;termination de la cause d&rsquo;une situation donn&eacute;e (peu importe la source), comme des &eacute;v&eacute;nements relatifs &agrave; la sant&eacute; publique ou des incendies d&rsquo;origine inconnue. <em>(Intelligence/Investigation)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>R&eacute;partition : </p>
                    </dt>
                    <dd>
                        <p>Mouvement ordonn&eacute; de ressources vers une mission op&eacute;rationnelle ou d&eacute;placement administratif d&rsquo;un endroit &agrave; un autre. <em>(Dispatch)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Repr&eacute;sentant d&rsquo;agence : </p>
                    </dt>
                    <dd>
                        <p>Personne relevant d&rsquo;une agence gouvernementale principale, collaboratrice ou coop&eacute;ratrice ou encore d&rsquo;une organisation priv&eacute;e, qui a obtenu le pouvoir de prendre des d&eacute;cisions touchant la participation de cette agence aux activit&eacute;s de gestion de l&rsquo;intervention apr&egrave;s consultation de la direction de l&rsquo;agence. <em>(Agency Representative)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Responsabilit&eacute; personnelle : </p>
                    </dt>
                    <dd>
                        <p>Principe selon lequel tous les intervenants doivent exercer leur bon jugement et &ecirc;tre responsables de leurs actes. <em>(Personal Responsibility)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Responsable d&rsquo;unit&eacute; : </p>
                    </dt>
                    <dd>
                        <p>Individu responsable de la gestion d&rsquo;une unit&eacute; au sein d&rsquo;une section fonctionnelle du syst&egrave;me de commandement d&rsquo;intervention. L&rsquo;unit&eacute; peut &ecirc;tre pourvue de personnel de soutien qui offre une vaste gamme de services. Certains postes de soutien sont pr&eacute;&eacute;tablis au sein du SCI (p. ex., charg&eacute; de la base, du camp); d&rsquo;autres seront pourvus par des sp&eacute;cialistes techniques. <em>(Unit Leader)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Ressource affect&eacute;e : </p>
                    </dt>
                    <dd>
                        <p>Ressource enregistr&eacute;e &agrave; laquelle on a assign&eacute; des t&acirc;ches de travail dans une intervention. <em>(Assigned Resource)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Ressource disponible : </p>
                    </dt>
                    <dd>
                        <p>Ressource affect&eacute;e &agrave; une intervention, enregistr&eacute;e et disponible pour une affectation de mission, normalement bas&eacute;e &agrave; un site de transition. <em>(Available Resource)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Ressource unitaire : </p>
                    </dt>
                    <dd>
                        <p>Personnel, fourniture ou &eacute;l&eacute;ment d&rsquo;&eacute;quipement individuel et les op&eacute;rateurs qui lui sont associ&eacute;s. <em>(Single Resource)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Ressources : </p>
                    </dt>
                    <dd>
                        <p>Personnel et principaux &eacute;l&eacute;ments d&rsquo;&eacute;quipement, fournitures et installations disponibles ou potentiellement disponibles pour &ecirc;tre affect&eacute;s aux op&eacute;rations d&rsquo;intervention et dont on tient l&rsquo;&eacute;tat &agrave; jour. Les ressources sont d&eacute;crites par cat&eacute;gorie et par type et peuvent servir de soutien op&eacute;rationnel ou de supervision sur les lieux de l&rsquo;intervention ou &agrave; un centre d&rsquo;op&eacute;rations d&rsquo;urgence. <em>(Resources)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Ressources pr&eacute;positionn&eacute;es : </p>
                    </dt>
                    <dd>
                        <p>Ressources d&eacute;plac&eacute;es vers une zone situ&eacute;e &agrave; proximit&eacute; de l&rsquo;intervention pr&eacute;vue pour pallier aux besoins anticip&eacute;s en ressources. <em>(Pre-positioned Resources)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>R&eacute;tablissement : </p>
                    </dt>
                    <dd>
                        <p>&Eacute;laboration, coordination et ex&eacute;cution des plans de r&eacute;tablissement des services et des sites; reconstitution des op&eacute;rations et services gouvernementaux; programmes individuels, priv&eacute;s, non gouvernementaux et d&rsquo;assistance publique visant &agrave; fournir l&rsquo;h&eacute;bergement et &agrave; favoriser le r&eacute;tablissement; soins et traitements &agrave; long terme des personnes touch&eacute;es; mesures additionnelles de r&eacute;tablissement social, politique, environnemental et &eacute;conomique; &eacute;valuation de l&rsquo;intervention pour d&eacute;terminer les le&ccedil;ons &agrave; tirer; rapport post intervention; mise en place d&rsquo;initiatives pour att&eacute;nuer les effets des situations d&rsquo;urgence futures. <em>(Recovery)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>R&eacute;union de planification : </p>
                    </dt>
                    <dd>
                        <p>R&eacute;union tenue au besoin avant et pendant la dur&eacute;e d&rsquo;une intervention pour choisir des strat&eacute;gies et tactiques particuli&egrave;res pour les op&eacute;rations de contr&ocirc;le et pour planifier les services et le soutien. Dans le cas d&rsquo;interventions de grande envergure, la r&eacute;union de planification est un &eacute;l&eacute;ment majeur de l&rsquo;&eacute;laboration du plan d&rsquo;action de l&rsquo;intervention. <em>(Planning Meeting)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Risque : </p>
                    </dt>
                    <dd>
                        <p>Combinaison de la probabilit&eacute; et des cons&eacute;quences de la concr&eacute;tisation d&rsquo;un danger particulier; fait r&eacute;f&eacute;rence &agrave; la vuln&eacute;rabilit&eacute;, &agrave; la proximit&eacute; ou &agrave; l&rsquo;exposition aux dangers, qui influencent la probabilit&eacute; d&rsquo;impact n&eacute;gatif. <em>(Risk)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Secteur : </p>
                    </dt>
                    <dd>
                        <p>Dans le cas d&rsquo;interventions de grande envergure, comme un incendie de for&ecirc;t, une division peut &ecirc;tre subdivis&eacute;e en secteurs g&eacute;ographiques. Les secteurs peuvent &ecirc;tre g&eacute;r&eacute;s par un responsable de force op&eacute;rationnelle ou d&rsquo;&eacute;quipe de frappe, selon les ressources allou&eacute;es. <em>(Sector)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Secteur priv&eacute; : </p>
                    </dt>
                    <dd>
                        <p>Organisations et entit&eacute;s qui ne font pas partie d&rsquo;une structure gouvernementale. Le secteur priv&eacute; comprend des organismes &agrave; but lucratif et sans but lucratif, des structures officielles et non officielles, des commerces et l&rsquo;industrie. <em>(Private Sector)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Section : </p>
                    </dt>
                    <dd>
                        <p>Niveau organisationnel responsable d&rsquo;un secteur fonctionnel important de la gestion d&rsquo;intervention (p. ex., op&eacute;rations, planification, logistique, finances/administration et renseignement/enqu&ecirc;tes, le cas &eacute;ch&eacute;ant). La section, dans l&rsquo;organisation, est situ&eacute;e entre le bloc et le commandement d&rsquo;intervention. <em>(Section)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Section de la logistique : </p>
                    </dt>
                    <dd>
                        <p>Section responsable de fournir le soutien en termes d&rsquo;installations, de services et de mat&eacute;riel &agrave; l&rsquo;intervention. <em>(Logistics Section)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Section de la planification : </p>
                    </dt>
                    <dd>
                        <p>Section responsable de la collecte, de l&rsquo;&eacute;valuation et de la diffusion de l&rsquo;information sur les op&eacute;rations li&eacute;es &agrave; l&rsquo;intervention ainsi que de la pr&eacute;paration du plan d&rsquo;action d&rsquo;intervention et de la documentation associ&eacute;e. Cette section garde aussi &agrave; jour l&rsquo;information sur la situation courante et pr&eacute;vue ainsi que sur l&rsquo;&eacute;tat des ressources affect&eacute;es &agrave; l&rsquo;intervention. <em>(Planning Section)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Section des finances et de l&rsquo;administration : </p>
                    </dt>
                    <dd>
                        <p>Section responsable de toutes les consid&eacute;rations administratives et financi&egrave;res entourant une intervention. <em>(Finance and Administration Section)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Section des op&eacute;rations : </p>
                    </dt>
                    <dd>
                        <p>Section responsable de toutes les op&eacute;rations tactiques et de la mise en &oelig;uvre du plan d&rsquo;action d&rsquo;intervention. Dans le syst&egrave;me de commandement d&rsquo;intervention, cette section comprend normalement des blocs, des divisions ou des groupes qui lui sont subordonn&eacute;s. <em>(Operations Section)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Site de transition : </p>
                    </dt>
                    <dd>
                        <p>Site &eacute;tabli pour abriter temporairement les ressources disponibles; tout endroit qui peut abriter temporairement du personnel, des fournitures et de l&rsquo;&eacute;quipement en attente d&rsquo;affectation op&eacute;rationnelle. <em>(Staging Area)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Sp&eacute;cialiste technique : </p>
                    </dt>
                    <dd>
                        <p>Individu ayant des comp&eacute;tences sp&eacute;ciales qui peuvent servir partout dans l&rsquo;organisation du syst&egrave;me de commandement d&rsquo;intervention. Il n&rsquo;y a pas de qualifications minimales prescrites; les sp&eacute;cialistes techniques ex&eacute;cutent g&eacute;n&eacute;ralement les m&ecirc;mes t&acirc;ches lors d&rsquo;une intervention que dans leur travail quotidien et ils sont g&eacute;n&eacute;ralement certifi&eacute;s dans leur domaine ou profession. <em>(Technical Specialist)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Strat&eacute;gie : </p>
                    </dt>
                    <dd>
                        <p>Orientation ou plan global choisi pour atteindre des objectifs d&rsquo;intervention particuliers. <em>(Strategy)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Suivi des ressources : </p>
                    </dt>
                    <dd>
                        <p>Processus normalis&eacute; et int&eacute;gr&eacute; r&eacute;alis&eacute; avant, pendant et apr&egrave;s une intervention par tout le personnel de gestion et d&rsquo;intervention d&rsquo;urgence et leurs organisations associ&eacute;es. <em>(Resource Tracking)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Suivi du personnel : </p>
                    </dt>
                    <dd>
                        <p>Capacit&eacute; &agrave; s&rsquo;assurer de l&rsquo;endroit o&ugrave; se trouvent les intervenants et de leur bien-&ecirc;tre. Pour mettre en &oelig;uvre cette application du principe de responsabilisation, les superviseurs veillent par exemple &agrave; ce que les principes et processus du syst&egrave;me de commandement d&rsquo;intervention soient fonctionnels et que le personnel travaille selon les lignes directrices de gestion d&rsquo;intervention &eacute;tablies. <em>(Personnel Accountability)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Suivi et rapport des ressources : </p>
                    </dt>
                    <dd>
                        <p>Processus normalis&eacute; et int&eacute;gr&eacute; r&eacute;alis&eacute; pendant toute la dur&eacute;e d&rsquo;une intervention. Ce processus fournit aux gestionnaires de l&rsquo;intervention un portrait clair de l&rsquo;endroit o&ugrave; les ressources se trouvent, aide le personnel &agrave; se pr&eacute;parer &agrave; recevoir des ressources, prot&egrave;ge la s&eacute;curit&eacute; du personnel, des fournitures et de l&rsquo;&eacute;quipement et permet la coordination des d&eacute;placements du personnel, de l&rsquo;&eacute;quipement et des fournitures. <em>(Tracking and Reporting Resources)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Sup&eacute;rieur : </p>
                    </dt>
                    <dd>
                        <p>personnel affect&eacute; &agrave; un poste de supervision, dont le commandant d&rsquo;intervention, le personnel de commandement, le personnel de direction, les coordonnateurs de blocs, les superviseurs, les responsables d&rsquo;unit&eacute;s, les charg&eacute;s et les employ&eacute;s. <em>(Overhead)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Superviseur : </p>
                    </dt>
                    <dd>
                        <p>Dans le syst&egrave;me de commandement d&rsquo;intervention, titre de l&rsquo;individu responsable d&rsquo;une division ou d&rsquo;un groupe. <em>(Supervisor)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Syst&egrave;me : </p>
                    </dt>
                    <dd>
                        <p>Combinaison int&eacute;gr&eacute;e de personnes, de biens, d&rsquo;environnements et de processus qui fonctionnent de fa&ccedil;on coordonn&eacute;e pour atteindre un r&eacute;sultat souhait&eacute; dans des conditions particuli&egrave;res. <em>(System)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Syst&egrave;me de commandement d&rsquo;intervention (SCI) : </p>
                    </dt>
                    <dd>
                        <p>Syst&egrave;me normalis&eacute; de gestion des urgences sur le terrain, con&ccedil;u sp&eacute;cialement pour assurer l&rsquo;adoption d&rsquo;une structure organisationnelle int&eacute;gr&eacute;e qui refl&egrave;te la complexit&eacute; et les besoins d&rsquo;une intervention unique ou multiple, sans que les limites de comp&eacute;tence fassent obstacle. Le SCI est une combinaison d&rsquo;installations, d&rsquo;&eacute;quipement, de personnel, de marches &agrave; suivre et de communications fonctionnant dans une structure organisationnelle commune, con&ccedil;ue pour faciliter la gestion des ressources durant les interventions. Il sert dans tous les types de situation d&rsquo;urgence et s&rsquo;applique aux petites interventions comme aux interventions plus grandes et plus complexes. Le SCI est utilis&eacute; par diverses provinces, instances et agences fonctionnelles, publiques et priv&eacute;es, pour organiser les op&eacute;rations de gestion d&rsquo;intervention sur le terrain. <em>(Incident Command System)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Syst&egrave;me de coordination multi-agence (SCMA) : </p>
                    </dt>
                    <dd>
                        <p>Syst&egrave;me qui fournit l&rsquo;architecture pour appuyer la coordination de l&rsquo;&eacute;tablissement des priorit&eacute;s, l&rsquo;allocation des ressources critiques, l&rsquo;int&eacute;gration des syst&egrave;mes de communication et la coordination de l&rsquo;information pour l&rsquo;intervention. Parmi les &eacute;l&eacute;ments des SCMA, on trouve des installations, de l&rsquo;&eacute;quipement, du personnel, des proc&eacute;dures et des moyens de communication. Les deux &eacute;l&eacute;ments les plus couramment utilis&eacute;s sont les centres d&rsquo;op&eacute;rations d&rsquo;urgence (COU) et les groupes de CMA. Ces syst&egrave;mes aident les agences et organisations &agrave; intervenir lors d&rsquo;un incident. <em>(Multiagency Coordination System)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Tactiques : </p>
                    </dt>
                    <dd>
                        <p>Ensemble des mesures ou t&acirc;ches particuli&egrave;res et mesurables associ&eacute;es &agrave; diverses activit&eacute;s fonctionnelles de gestion d&rsquo;intervention qui soutiennent les strat&eacute;gies &eacute;tablies. <em>(Tactics)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Terminologie commune : </p>
                    </dt>
                    <dd>
                        <p>Mots et expressions g&eacute;n&eacute;ralement utilis&eacute;s, qui permettent d&rsquo;&eacute;viter de recourir &agrave; des expressions ou &agrave; des mots diff&eacute;rents pour d&eacute;signer les m&ecirc;mes concepts. <em>(Common Terminology)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Tous risques : </p>
                    </dt>
                    <dd>
                        <p>Terme qui englobe les &eacute;v&eacute;nements, naturels ou d&rsquo;origine humaine, qui n&eacute;cessitent des mesures pour prot&eacute;ger la vie, la propri&eacute;t&eacute;, l&rsquo;environnement, la sant&eacute; ou la s&eacute;curit&eacute; publique et pour minimiser la perturbation des activit&eacute;s gouvernementales, sociales ou &eacute;conomiques. <em>(All-Hazards)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Type : </p>
                    </dt>
                    <dd>
                        <p>Classification des ressources du syst&egrave;me de commandement d&rsquo;intervention qui se base sur les capacit&eacute;s. Les ressources de type 1 sont g&eacute;n&eacute;ralement consid&eacute;r&eacute;es comme ayant plus de capacit&eacute;s que les ressources de type 2, 3 ou 4 respectivement en raison de leur taille, de leur puissance, de leur capacit&eacute; ou (dans le cas d&rsquo;&eacute;quipes de gestion d&rsquo;intervention) de leur exp&eacute;rience et de leurs qualifications. <em>(Type)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Unit&eacute; : </p>
                    </dt>
                    <dd>
                        <p>&Eacute;l&eacute;ment organisationnel qui a la responsabilit&eacute; fonctionnelle d&rsquo;une activit&eacute; particuli&egrave;re li&eacute;e &agrave; la planification, &agrave; la logistique ou aux finances et &agrave; l&rsquo;administration. <em>(Unit)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Unit&eacute; de commandement : </p>
                    </dt>
                    <dd>
                        <p>Principe de gestion selon lequel chaque individu participant aux op&eacute;rations d&rsquo;intervention ne rel&egrave;ve que d&rsquo;un seul sup&eacute;rieur. <em>(Unity of Command)</em></p>
                    </dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>
                        <p>Urgence : </p>
                    </dt>
                    <dd>
                        <p>&Eacute;v&eacute;nement pr&eacute;sent ou imminent qui exige une coordination rapide de mesures touchant des personnes ou des propri&eacute;t&eacute;s afin de prot&eacute;ger la sant&eacute;, la s&eacute;curit&eacute; ou le bien-&ecirc;tre des gens ou de limiter les dommages mat&eacute;riels ou &agrave; l&rsquo;environnement. <em>(Emergency)</em></p>
                    </dd>
                </dl>
            </li>
        </ul>
    </div>
    <div class="modal-footer">
        <button type="button" id="ftrClose" class="btn btn-sm btn-primary pull-left popup-modal-dismiss" title="Fermer&nbsp;: Portable (touche d'échappement)">Fermer<span class="wb-inv"> Fermer&nbsp;: Portable (touche d'échappement)</span></button>
    </div>
    <script src="core/js/plugins/jquery-listnav.js"></script>
    <link rel="stylesheet" href="core/js/plugins/listnav.css">
</section>